export const FISH = `
    Первому, старшему изо всех, Феде, вы&nbsp;бы дали лет четырнадцать. Это
    былстройный мальчик, с&nbsp;красивыми и&nbsp;тонкими, немного мелкими
    чертами лица,кудрявыми белокурыми волосами, светлыми глазами
    и&nbsp;постоянной полувеселой,полурассеянной улыбкой. Он принадлежал,
    по&nbsp;всем приметам, к&nbsp;богатой семье ивыехал-то&nbsp;в&nbsp;поле
    не&nbsp;по&nbsp;нужде, а&nbsp;так, для&nbsp;забавы. На&nbsp;нем была
    пестраяситцевая рубаха с&nbsp;желтой каемкой; небольшой новый армячок,
    надетый внакидку,чуть держался на&nbsp;его узеньких плечиках;
    на&nbsp;голубеньком поясе висел гребешок.Сапоги его с&nbsp;низкими
    голенищами были точно его сапоги&nbsp;&mdash; не&nbsp;отцовские. Увторого
    мальчика, Павлуши, волосы были всклоченные, черные, глаза серые,скулы
    широкие, лицо бледное, рябое, рот большой, но&nbsp;правильный, вся
    головаогромная, как&nbsp;говорится, с&nbsp;пивной котел, тело приземистое,
    неуклюжее. Малыйбыл неказистый,&nbsp;&mdash; что
    и&nbsp;говорить!&nbsp;&mdash; а&nbsp;все-таки он мне понравился: глядел
    оночень умно и&nbsp;прямо, да&nbsp;и&nbsp;в&nbsp;голосе у&nbsp;него звучала
    сила. Одеждой своей онщеголять не&nbsp;мог: вся она состояла из&nbsp;простой
    замашной рубахи да&nbsp;иззаплатанных портов. Лицо третьего, Ильюши, было
    довольно незначительно:горбоносое, вытянутое, подслеповатое, оно выражало
    какую-то&nbsp;тупую,болезненную заботливость; сжатые губы его
    не&nbsp;шевелились, сдвинутые брови нерасходились&nbsp;&mdash; он словно все
    щурился от&nbsp;огня. Его желтые, почти белые волосыторчали острыми косицами
    из-под&nbsp;низенькой войлочной шапочки, которую онобеими руками
    то&nbsp;и&nbsp;дело надвигал себе на&nbsp;уши. На&nbsp;нем были новые лапти
    ионучи; толстая веревка, три раза перевитая вокруг стана, тщательно
    стягивалаего опрятную черную свитку. 
`;
